[
  {
    "title": "What can I expect from my wheelchair evaluation?",
    "q": "What can I expect from my wheelchair evaluation?",
    "a": "<p>Wheelchair evaluation is typically performed by a therapist who specializes in wheelchair and seating and who, ideally, is a certified <a ng-click=\"navigateTo('main.serdelivery.glossary.detail', {index: 'atp'})\">Assistive Technology Professional (ATP)</a>. The therapist will:</p>\n<ul class=\"bullet-point\">\n    <li>Review medical records</li>\n    <li>Collect health information</li>\n    <li>Learn about all areas of your life that may affect your mobility</li>\n    <li>Conduct a physical examination (strength, sensation, balance) and a <a ng-click=\"getStaticModalPage('servicedelivery/modal_func_assessment.html')\">functional assessment</a></li>\n    <li>Refer you to a wheelchair supplier(s) who is a certified  <a ng-click=\"navigateTo('main.serdelivery.glossary.detail', {index: 'atp'})\">Assistive Technology Professional (ATP)</a></li>\n    <li>Work with you, the assistive technology professional, and your physician as a team to determine the best wheelchair and features for your needs</li>\n    <li>Draft <a ng-click=\"openGlossary('jdw')\">justification documentation for wheelchair</a> that includes the physician’s clinical documentation and prescription, and the specifications for the wheelchair provided by the assistive technology professional.</li>\n</ul>\n"
  },
  {
    "title": "Do I have input to my choice of wheelchair?",
    "q": "Do I have input to my choice of wheelchair?",
    "a": "<p>Wheelchair prescription is primarily based on the physician and therapists's assessment of your needs and diagnosis. Through the evaluation process, product options will be discussed with you. Due to funding, there may be limits on the type of mobility device that will be covered.</p> <p>However, within those limitations, you are the primary member of the team and should be active in trying out different devices and choosing a mobility device that is the safest and most effective for you. It is important to keep in mind that this mobility product will need to address your needs over the next 5 years.</p>\n"
  },
  {
    "title": "What should I do if I receive a letter saying that parts or all of my chair is denied by my insurance company?",
    "q": "What should I do if I receive a letter saying that parts or all of my chair is denied by my insurance company?",
    "a": "<p>There is usually a time limit to responding to a denial.  You should immediately inform your physician, therapist and the assistive technology professional about the denial and provide them with a paper or electronic copy of the letter of denial that you received.</p>\n<ul class=\"bullet-point\">\n  <li>You could provide your physician a phone number to contact the physician at the insurance company in order to respond to the denial in a short time frame.</li>\n  <li>If your physician is unable to get in touch with the insurance company, the next option is that the therapist and physician can write a letter of response to the denial to address the questions from the insurance company. </li>\n  <li>If the chair or chair parts are denied a second time, you will need to file an appeal.</li> \n <li>It may also be helpful to contact your congress person to advocate for your mobility needs.</li>  \n  <li>For further questions about the denial process, please consult your therapist and the assistive technology professional and/or seating and mobility specialist to understand the denial and you may also call your insurance company to learn about their required steps and the timeline of filing an appeal.</li>    \n</ul>\n"
  },
  {
    "title": "When will my insurance/funding source fund a new wheelchair?",
    "q": "When will my insurance/funding source fund a new wheelchair?",
    "a": "<p>Funding from the health insurance for a new wheelchair will based on an evaluation by a physician and a therapist. Some factors for consideration are:</p>\n<ul class=\"bullet-point\">\n <li>Insurance typically pays for new equipment:\n    <ul class=\"bullet-point\">\n      <li>Once the costs of the repairs outweigh the cost of a new wheelchair</li>\n      <li>If you have a change of medical condition that warrants a different type of wheelchair</li>\n <li>If you can no longer get parts for your particular wheelchair model</li>   </ul>\n  </li>\n<li>If your wheelchair exceeds the life expectancy which is typically 5 years old of normal use.</li></ul>"
  },
  {
    "title": "What resources are available to fund home and vehicle modifications?",
    "q": "What resources are available to fund home and vehicle modifications?",
    "a": "<p>Potential funding for home/vehicle modification include:</p>\n<ul class=\"bullet-point\">\n  <li>VA funds </li>\n  <li>State Office of Vocational Rehabilitation</li>\n  <li>Individuals with Disability Education Act funding </li>\n  <li>Worker’s compensation</li>\n  <li>Self pay</li>\n</ul>"
  },
  {
    "title": "At delivery, how do I know that the wheelchair and components are what was recommended?",
    "q": "At delivery, how do I know that the wheelchair and components are what was recommended?",
    "a": "<p>Before signing for your new wheelchair, it is important to schedule a final fit and training when you will work with your therapist and the assistive technology professional on fine tuning the fit, and learning the use and care of the wheelchair. </p>\n<p>At the final fitting, the therapist and you can go over the original letter to the insurance company and make sure that you have received what were requested. If something does not seem right, please speak up at the final fitting before you sign the paperwork for the wheelchair. </p>"
  },
  {
    "title": "How do I know what wheelchair features, components, and accessories meet my needs?",
    "q": "How do I know what wheelchair features, components, and accessories meet my needs?",
    "a": "<p>The wheelchair features, components and accessories are determined during the wheelchair evaluation by the therapist, supplier, physician and you.  Some funding sources require a one-time home visit as part of the wheelchair evaluation process.  The purpose of this home visit is to ensure that the new wheelchair will work well within your home environment.  If needed, you can request a longer in-home trial to evaluate the wheelchair more extensively.</p>\n<p>It is important that you let the therapist and the supplier know how the home trial went so that they can work with you to change the wheelchair or prescription if necessary.  Please see the <a ng-click=\"navigateTo('main.usewheelchair.components')\">Wheelchair Components</a> section in the app for more information. </p>"
  },
  {
    "title": "How do I know if the new wheelchair will fit my house? ",
    "q": "How do I know if the new wheelchair will fit my house? ",
    "a": "<p><ul class=\"bullet-point\">\n <li>Some funding sources require a one-time home visit as part of the wheelchair evaluation process.  The purpose of this home visit is to ensure that the new wheelchair will work well within your home environment.  If needed, you can request a longer in-home trial to evaluate the wheelchair more extensively.</li>\n<li>Check <a ng-click=\"getStaticModalPage('servicedelivery/modal_home_evaluation.html')\">home evaluation</a> for more information.</li><li>It is a good idea to have a family member, friend or caregiver present during the home evaluation to catch important issues in daily activities you may miss or overlook.</li></ul></p>"
  },
  {
    "title": "How does the health insurance company decide whether to fund my wheelchair?",
    "q": "How does the health insurance company decide whether to fund my wheelchair?",
    "a": "<p><ul class=\"bullet-point\">\n <li>Each payor source has specific guidelines on what mobility equipment will be approved.  It is important to know the specific guidelines of your individual policy.  Supportive medical documentation is required for most health insurance companies. Refer to question </li>\n<li><a ng-click=\"openGlossary('jdw')\">Justification Documentation for Wheelchair</a> that includes the physician's clinical documentation and prescription, and the specifications for the wheelchair provided by the assistive technology professional.</li>\n</ul></p>"
  },
  {
    "title": "What if my wheelchair does not meet my needs anymore due to my condition change such as  a new pressure wound, weight gain, or increased spasticity?",
    "q": "What if my wheelchair does not meet my needs anymore due to my condition change such as  a new pressure wound, weight gain, or increased spasticity?",
    "a": "<p>Contact your therapist to schedule an appointment for a <a ng-click=\"getStaticModalPage('modals/info/wheelchair_evaluation.html')\">wheelchair evaluation</a>. Bring your wheelchair, cushion, and all the components to your wheelchair evaluation appointment.</p>"
  },
  {
    "title": "What if my new wheelchair is having mechanical or electronic problems, broken, or malfunctioning? ",
    "q": "What if my new wheelchair has mechanical problems or is broken?",
    "a": "<p>It is to perform regular maintenance on your wheelchair and wheelchair components.  If more involved repairs are necessary, contact your supplier and coordinate an appointment.   Refer to <a ng-click=\"navigateTo('main.maintenance')\">Maintain</a> section for additional information</p>"
  }
]
